{
    "app": {
        "title": "Ecopolis",
        "phases": "Phases",
        "phase1": "Launch",
        "phase2": "Expansion",
        "phase3": "Recyclicity",
        "phase4": "Maturity",
        "legend": "Legend",
        "legend_office": "Offices",
        "legend_lab": "Labs",
        "legend_prom": "Manufactures",
        "legend_app family": "Apartments",
        "legend_artschool": "Artschool",
        "legend_concerthall": "Concerthall",
        "legend_dorm": "Dormitories",
        "legend_flats": "Flats",
        "legend_hotel": "Hotels",
        "legend_hub": "Transfer hub",
        "legend_kinders": "Kindergardens",
        "legend_maison": "Cottages",
        "legend_mediatheque": "Mediatheque",
        "legend_hospital": "Hospital",
        "legend_school": "Schools",
        "legend_service": "Services",
        "legend_sport": "Sport",
        "legend_townhouse": "Townhouses",
        "legend_univer": "Univercity",
        "legend_green": "Greenery",
        "legend_water": "Water objects",
        "legend_roads": "Roads",
        "legend_boundary": "Boundary",
        "description": "Description",
        "description_phase1": "Stage 1 develops the main framework of the city — the first laboratories and office spaces are developed, the required residential development is formed. Stage 1 includes the necessary social infrastructure and the construction of a school campus capable of providing high quality secondary education for the residents of Ecopolis, the city and the agglomeration. In the first phase, the old port area is renovated — during the preparatory phase, private property is purchased and state-owned piers are leased. The city's Wakkanai Square is being renewed. Renovation of the central town square with the library begins.",
        "description_phase2": "Phase 2 develops Sakhalin Tech's manufacturing buildings in the development zone of Phase 1. The first science buildings in the Pushisty airfield development area also appear. At this stage, the northern part of the project site is being developed, the southern, coastal area of the project site is being developed, and construction of the shoreline begins. At this stage, the fabric of the new city connects with the site for the construction of housing for young families.",
        "description_phase3": "The 3rd stage is densification of development in stages 1 and 2, develop possible plots for development in the old town. The development around the Pushisty airfield is being developed here.",
        "description_phase4": "In this phase two cities merge into one, socio-cultural and technological differences become marginal, lifestyles and management styles are very similar.",
        "layer_green": "Greenery",
        "layer_buildings": "Buildings",
        "layer_buildings_osm": "Existing housing and buildings",
        "layer_zones": "Zones",
        "layer_photos": "Renders",
        "layer_roads": "Roads",
        "layer_water": "Water",
        "layer_port": "Port",
        "layer_tags": "Tags",
        "layers": "Layers",
        "info_name": "Building area, thousand sq. m.",
        "about_project_title": "About",
        "about_project": "The new frontier of development in the 21st century is not the creation of new cities, but the transformation of existing ones \nThe Ecopolis being created on the basis of Korsakov will serve as a model for other Russian cities to create ideal conditions for human life and transition to the next technological mode in harmony with the nature and history of the place \nKorsakov and Ecopolis are developing in parallel. An important part of the project proposal becomes the distribution of unique transport, service, educational, cultural and leisure services. Each part of the city has functions that are absent in the other, thus creating internal migration and dynamics of movement of temporary and permanent population within the city. The fabric of the old city is renewed, new unique residential units are created in possible development sites, and a comprehensive development of the area takes place within the boundaries of the new city. A positive effect of this distribution is the involvement of the residents of the old Korsakov in the life of the new, and the provision of unique historical and environmental elements that the new urban area cannot provide \nThe development of the city is based on the ecological renovation of the old city, and the gradual development of the new city. The scientific and educational buildings of SakhalinTech, which form an important part of it, are being changed and replaced \nIn a few years, Ecopolis and Korsakov will become a unique territorial entity on the map of the country - a model for the transformation of other Russian cities. Where the heritage of the past and the technology of the future will meet."     }
}
