{
    "app": {
        "title": "Экополис",
        "phases": "Фазы развития проекта",
        "phase1": "Запуск",
        "phase2": "Экспансия",
        "phase3": "Регенерация",
        "phase4": "Зрелость",
        "legend": "Легенда",
        "legend_office": "Офисы",
        "legend_lab": "Лаборатории",
        "legend_prom": "Производство",
        "legend_app family": "Апартаменты",
        "legend_artschool": "Школа искусств",
        "legend_concerthall": "Концертный зал",
        "legend_dorm": "Общежитие",
        "legend_flats": "Квартиры",
        "legend_hotel": "Гостиницы",
        "legend_hub": "ТПУ",
        "legend_kinders": "Детские сады",
        "legend_maison": "Коттеджи",
        "legend_mediatheque": "Медиатека",
        "legend_hospital": "Поликлиника",
        "legend_school": "Школы",
        "legend_service": "Магазины и сервисы",
        "legend_sport": "Объекты спорта",
        "legend_townhouse": "Блокированная застройка",
        "legend_univer": "Университет",
        "legend_green": "Озеленение",
        "legend_water": "Водные объекты",
        "legend_roads": "Дороги",
        "legend_boundary": "Границы",
        "description": "Описание",
        "description_phase1": "На 1-ом этапе развивается основной каркас города — развиваются первые лаборатории и офисные пространства Сахалин Techа, формируется необходимая жилая застройка. Этап обеспечен необходимой социальной инфраструктурой, происходит строительство школьного кампуса, способного обеспечивать качество среднее образование для жителей Экополиса, города и аггломерации. На первом этапе происходит обновление зоны старого порта — на подготовительном этапе выкупаются участки частной собственности, берутся в аренду государственные пирсы. Обновляется городской сквер Вакканай.",
        "description_phase2": "На 2-ом этапе развиваются производственные корпуса Сахалин Tech в зоне развития первого этапа. Также появляются первые научные корпуса в зоне развития аэродрома Пушистый. На данном этапе происходит освоение северной части участка проектирования, застраивается южная, прибрежная зона участка проектирования, начинается строительство береговой линии. На этом этапе ткань нового города связывается с участом для строительства жилья для молодых семей.",
        "description_phase3": "На 3-ем этапе происходит уплотнение застройки 1 и 2 этапов, осваиваются возможные лоты для развития в старом городе. Здесь развивается застройка вокруг аэродрома Пушистый.",
        "description_phase4": "В этой фазе два города сливаются в один, социально-культурная и технологическая разница между ними минимальна, и стиль жизни и образ управления фактически очень схожи.",
        "layer_green": "Парки и озеленение",
        "layer_buildings": "Дома и строения",
        "layer_buildings_osm": "Существующие дома и строения",
        "layer_zones": "Функциональные зоны",
        "layer_photos": "Рендеры",
        "layer_roads": "Дороги",
        "layer_water": "Реки",
        "layer_port": "Порт",
        "layer_tags": "Обозначения",
        "layers": "Слои карты",
        "info_name": "Строительная площадь, тыс. кв. м.",
        "about_project_title": "О проекте",
        "about_project": "Новый фронтир развития в 21 веке – это не создание новых городов, а преображение существующих.\nЭкополис, создаваемый на базе Корсакова, послужит для других российских городов моделью создания идеальных условий для жизни человека и перехода на следующий технологический уклад в гармонии с природой и историей места. \nКорсаков и Экополис развиваются параллельно. Важной частью проектного предложения становится распределение уникальных транспортных, сервисных, образовательных и культурно-досуговых сервисов. В каждой из частей города присутствуют функции, которые отсутствуют в другой, таким образом создается внутренняя миграция и динамика движения временного и постоянного населения в черте города. Ткань старого города обновляется, в возможных местах развития создаются новые уникальные жилые единицы, в черте нового города происходит комплексное развитие территории. Положительным эффектом такого распределения становится вовлеченность жителей старого Корсакова в жизнь нового, и предоставление уникальных исторических и средовых элементов, которые не может предоставить новый городской массив. \nВ основе развития города лежит экологическая реновация старого города, и постепенное развитие нового. Научно-образовательные корпуса СахалинТеха, которые составляют важную его часть, изменяются и замещаются. \nЧерез несколько лет Экополис и Корсаков станут уникальным территориальным образованием на карте страны – моделью для преобразования других российских городов. Где будут встречаться наследие прошлого и технологии будущего."
    }
}