{
    "app": {
        "title": "Ecopolis",
        "phases": "Phases",
        "phase1": "Launch",
        "phase2": "Expansion",
        "phase3": "Recyclicity",
        "phase4": "Maturity",
        "legend": "Legend",
        "legend_office": "Offices",
        "legend_lab": "Labs",
        "legend_prom": "Manufactures",
        "legend_app family": "Apartments",
        "legend_artschool": "Artschool",
        "legend_concerthall": "Concerthall",
        "legend_dorm": "Dormitories",
        "legend_flats": "Flats",
        "legend_hotel": "Hotels",
        "legend_hub": "Transfer hub",
        "legend_kinders": "Kindergardens",
        "legend_maison": "Cottages",
        "legend_mediatheque": "Mediatheque",
        "legend_hospital": "Hospital",
        "legend_school": "Schools",
        "legend_service": "Services",
        "legend_sport": "Sport",
        "legend_townhouse": "Townhouses",
        "legend_univer": "Univercity",
        "legend_green": "Greenery",
        "legend_water": "Water objects",
        "legend_roads": "Roads",
        "legend_boundary": "Boundary",
        "description": "Description",
        "description_phase1": "Stage 1 develops the main framework of the city — the first laboratories and office spaces are developed, the required residential development is formed. Stage 1 includes the necessary social infrastructure and the construction of a school campus capable of providing high quality secondary education for the residents of Ecopolis, the city and the agglomeration. In the first phase, the old port area is renovated — during the preparatory phase, private property is purchased and state-owned piers are leased. The city's Wakkanai Square is being renewed. Renovation of the central town square with the library begins.",
        "description_phase2": "Phase 2 develops Sakhalin Tech's manufacturing buildings in the development zone of Phase 1. The first science buildings in the Pushisty airfield development area also appear. At this stage, the northern part of the project site is being developed, the southern, coastal area of the project site is being developed, and construction of the shoreline begins. At this stage, the fabric of the new city connects with the site for the construction of housing for young families.",
        "description_phase3": "The 3rd stage is densification of development in stages 1 and 2, develop possible plots for development in the old town. The development around the Pushisty airfield is being developed here.",
        "description_phase4": "In this phase two cities merge into one, socio-cultural and technological differences become marginal, lifestyles and management styles are very similar.",
        "layer_green": "Greenery",
        "layer_buildings": "Buildings",
        "layer_buildings_osm": "Existing housing and buildings",
        "layer_zones": "Zones",
        "layer_photos": "Renders",
        "layer_roads": "Roads",
        "layer_water": "Water",
        "layer_port": "Port",
        "layer_tags": "Tags",
        "layers": "Layers"
    }
}
